INSERT INTO orders(dishes, table_num, waiter) VALUES (
                                                    'Карбонара, вино, пельмени, хлеб', 2, 'Сидоров'
                                                     ),
                                                  (
                                                   'Хачапури по-аджарски, лимонад, чизкейк', 1, 'Иванова'
                                                  ),
                                                  (
                                                   'Том-ям, американо', 4, 'Петров'
                                                     ),
                                                  (
                                                   'Плов с говядиной, самса, чай', 3, 'Алиев'
                                                     ),
                                                  ('Лагман, кофе', 5, 'Михайлова'
                                                     ),
                                                  (
                                                   'Борщ, хлеб, водка', 8, 'Александров'
                                                     ),
                                                  (
                                                   'Пюре с котлетами, лимонад', 6, 'Алексеева'
                                                     ),
                                                  ('Пицца 4 сыра, чай', 9, 'Петров'
                                                     ),
                                                  ('Шашлык домашний, вино', 7, 'Иванова'
                                                     ),
                                                  ('Хинкали в соусе, вино', 10, 'Михайлова'
                                                     );